Repository: MusterGit/plugin.video.wl
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de

# #30001
source: Behavior
de_de: Verhalten

# #30002
source: List entries sorting
de_de: Sortierung der Listeneinträge

# #30003
source: Manually
de_de: manuell

# #30004
source: Last used
de_de: letzter Zugriff

# #30005
source: Select list
de_de: Liste wählen ...

# #30006
source: Alternative dialog
de_de: alternativer Dialog

# #30007
source: Alternative watchlist file
de_de: Alternative für watchlist

# #30008
source: Select list for watchlist
de_de: wähle Liste für Watchlist

# #30009
source: Selected list
de_de: gewählte Liste

# #30010
source: Add dialog
de_de: Hinzufügen Dialog

# #30012
source: Lists
de_de: Listen

# #30013
source: Permanently delete
de_de: Dauerhaft löschen

# #30014
source: Restore lists
de_de: Listen wiederherstellen

# #30200
source: added
de_de: hinzugefügt

# #30201
source: No elements to play
de_de: Keine Elemente zum abspielen

# #30202
source: New list
de_de: Neue Liste

# #30203
source: Add to
de_de: hinzufügen zu

# #30204
source: Select List
de_de: Liste wählen

# #30205
source: Name of new list
de_de: Name der neuen Liste

# #30206
source: Error adding
de_de: Fehler beim Hinzufügen

# #30207
source: already included
de_de: bereits vorhanden

# #30208
source: Remove list
de_de: Liste entfernen

# #30209
source: Play all
de_de: Alle abspielen

# #30210
source: empty list
de_de: Die Liste ist leer

# #30211
source: Remove from
de_de: Löschen aus

# #30212
source: Removed
de_de: Entfernt

# #30213
source: Error removing
de_de: Fehler beim Entfernen

# #30214
source: Removed entry
de_de: Eintrag gelöscht

# #30215
source: Lists to restore
de_de: Listen zum Wiederherstellen

# #30216
source: all lists
de_de: Alle Listen

# #30217
source: All lists restored
de_de: Alle Listen wiederhergestellt

# #30218
source: restored
de_de: wiederhergestellt

# #30219
source: no recoverable lists
de_de: keine wiederherstellbaren Listen
